[
    {
        "title": "FiR Audio VxV",
        "subtitle":"FiR",
        "description":"ประกอบด้วยไดรเวอร์แบบ Dynamic ในย่าน Low 1 ตัว พร้อมกับไดรเวอร์ Balanced Driver รวมถึง 4 ตัว แยกเป็น Mid 2 ตัว, High 1 ตัวและ Ultra-High 1 ตัว อยู่ภายในโครงบอดี้ที่ทำแบบไฮบริดด้วย 6000 aluminium (ใช้ในงานเชิงพาณิชย์ เช่น การสร้างเรือยอทช์และเครื่องบิน ทนทานเบาและเชื่อถือได้: ผ่านการทดสอบสำหรับการใช้งานด้านเสียง) และ Dupont Delrin ®️ เรซินอะซีตัล ทำให้มั่นใจได้ถึงความแข็งแรงทนทานของบอดี้หูฟังครับ",
        "price": 34990,
        "images": [
            "https://iconic-music.net/wp-content/uploads/2021/11/IMG_7103-600x438.jpg",
            "https://iconic-music.net/wp-content/uploads/2021/11/IMG_7099-600x400.jpg",
            "https://iconic-music.net/wp-content/uploads/2021/11/IMG_7100-600x431.jpg"
        ]
    },
    {
        "title": "FiR Audio M5",
        "subtitle":"FiR",
        "description":"M5 เป็นการจัดแสดงเทคโนโลยีที่ดีที่สุดทั้งหมดที่ FiR มีให้ในพื้นที่ IEM ด้วยไดรเวอร์ไดนามิกสำหรับเสียงต่ำ เกราะที่สมดุล 3 อันสำหรับเสียงกลางและสูง และไดรเวอร์ไฟฟ้าสถิตเพื่อช่วยในการสร้างเสียงแหลม M5 เพิ่มจำนวนไดรเวอร์สูงสุดเพื่อนำเสนอเสียงที่หนักแน่นอย่างง่ายดาย พร้อมความคมชัดที่น่าตกใจและส่วนขยายที่ปลายทั้งสองข้าง",
        "price": 117900,
        "images": [
            "https://iconic-music.net/wp-content/uploads/2021/11/m51586899210-43-600x400.png",
            "https://iconic-music.net/wp-content/uploads/2021/11/m51586899225-97-600x400.png",
            "https://iconic-music.net/wp-content/uploads/2021/11/m51586899240-53-600x400.png"
        ]
    },
    {
        "title": "FiR Audio M4",
        "subtitle":"FiR",
        "description":"ให้ความสำคัญกับการปรับแต่งดนตรีที่มีส่วนร่วม M4 จับคู่ไดรเวอร์ 4 ตัวเข้ากับเทคโนโลยีเฉพาะของ FiR เพื่อให้ได้การปรับแต่งที่ดีที่สุดเท่าที่จะเป็นไปได้ ใช้ไดรเวอร์ไดนามิกสำหรับเสียงต่ำที่ขยายได้ดีและมีพื้นผิวสูง เมื่อจับคู่กับอาร์มาเจอร์ที่สมดุล 3 แบบที่ครอบคลุมช่วงเสียงกลางและความถี่สูง ปรับแต่งเพื่อให้ได้เสียงที่นุ่มนวล กว้างใหญ่ แต่ได้รับการปรับแต่งอย่างสูง การออกแบบภายในสร้างขึ้นด้วยการออกแบบแบบไม่มียางที่เป็นเอกสิทธิ์ของเราและระบบปล่อยแรงดันอะตอมรุ่นที่ 3",
        "price": 81800,
        "images": [
            "https://iconic-music.net/wp-content/uploads/2021/11/m41586899297-56-600x400.png",
            "https://iconic-music.net/wp-content/uploads/2021/11/m41586899269-56-600x400.png",
            "https://iconic-music.net/wp-content/uploads/2021/11/m41586899283-1-600x400.png"
        ]
    },
    {
        "title": "Aroma Audio Duet",
        "subtitle":"Aroma",
        "description":"ในส่วนของการออกแบบนั้น Aroma Audio Duet จะเป็นหูฟังแบบ in ear ชนิด universal ที่ออกแบบมาให้สวมใส่แบบคล้องใบหู มีข้อดีคือเมื่อตัวสายหูฟังถูกดึง ตัวหูฟังจะไม่หลุดออกจากหูครับ ใช้วัสดุทำจากเรซินสีเขียว พร้อมโลโก้ Aroma Audio บนตัวหูฟัง",
        "price": 67900,
        "images": [
            "https://www.munkonggadget.com/Images/product/option5588_23977_800x600.jpg",
            "https://www.munkonggadget.com/Images/product/option5588_23974_800x600.jpg",
            "https://www.munkonggadget.com/Images/product/option5588_23975_800x600.jpg",
            "https://www.munkonggadget.com/Images/product/option5588_23976_800x600.jpg"
        ]
    },
    {
        "title": "Marshall Mode EQ",
        "subtitle":"Marshall ",
        "description":"ทิศทางของเเนวเสียงที่ชัดเจน เเละดีไซน์ที่โดดเด่น ทำให้ถูกอกถูกใจใครหลาย ๆ คนเลยละครับ ซึ่งวันนี้ผมพาเจ้า Mode EQ หูฟัง In-ear อีกหนึ่งรุ่นที่ราคาไม่แรงมากเเละคุณภาพเสียงที่เยี่ยมยอด ตัวบอดี้ยังคงเหมือนกับตัว Mode รุ่นน้องเค้าอยู่ต่างกันตรงที่สีของสัญลักษณ์ตัว M เเละข้อเเจ็คนั้นเปลี่ยนเป็นสีทองเเละใช้วัสดุเป็นเหล็กทำให้เเข็งเเรงขึ้นครับ เเละอีกหนึ่งความพิเศษก็คือ ปุ่ม EQ ซึ่งจะทำให้บุคลิกเสียงนั้นเปลี่ยนไป ส่วนภายในกล่องนั้นมีจุกให้ 3 ไซส์ S, M, เเละ L ",
        "price": 2490,
        "images": [
            "https://www.munkonggadget.com/Images/product/option489_1685_800x600.jpg",
            "https://www.munkonggadget.com/Images/product/option489_9104_800x600.jpg",
            "https://www.munkonggadget.com/Images/product/option489_9105_800x600.jpg",
            "https://www.munkonggadget.com/Images/product/option489_9106_800x600.jpg"
        ]
    },
    {
        "title": "Marshall Mode",
        "subtitle":"Marshall ",
        "description":"สำหรับในรุ่น “MODE” นั้น ถือว่าเป็นหูฟังประเภท IN-EAR รุ่นแรกของค่าย Marshall เลยครับ เพราะก่อนหน้านี้นั้นจะเป็น EAR-BUD อย่าง “Minor” ที่ได้รับการตอบรับจากชาวหูเหล็กเป็นจำนวนมาก โดยตัว MODE นั้นมีรูปร่างหน้าตาที่ดูเข้มขรึม ที่ตัว Housing นั้นมีลักษณะเป็นทรงกลม และ มีรูปตัว “M” สีขาวที่เด่นหราอยู่ในวงกลม ทำให้ดูตัดกับสีดำของตัวหูฟังได้เป็นอย่างดีครับ โดยตัวสายของ MODE นั้น จะมาเป็นสายทรงกลมที่มีความหนา และ มาพร้อมกับ 1-Button Remote With Microphone แบบ Universal ที่สามารถใช้งานกับ Smartphone และ Tablet ได้ทั้งสองระบบปฏิบัติการอย่าง “iOS” และ “Android” ครับ โดยที่ตัวแท่ง Remote นั้นยังมีคลิปสำหรับหนีบเสื้อติดมาให้ในตัว ทำให้สามารถใช้งานได้ทันทีโดยไม่ต้องไปหามาติดเพิ่มเติมครับ เรียกได้ว่า Marshall นั้นใส่ใจในรายละเอียดเล็กน้อยในจุดนี้ได้เป็นอย่างดีครับ ทางด้านท่อนำเสียงนั้นยังเอียงทำมุมอีกเล็กน้อยเพื่อให้สามารถสวมใส่ได้ง่าย โดยไม่ต้องขยับหาจุดโฟกัสเสียงให้วุ่นวายครับ",
        "price": 1490,
        "images": [
            "https://www.munkonggadget.com/Images/product/option488_1684_800x600.jpg",
            "https://www.munkonggadget.com/Images/product/option488_1680_800x600.jpg",
            "https://www.munkonggadget.com/Images/product/option488_1681_800x600.jpg",
            "https://www.munkonggadget.com/Images/product/option488_1682_800x600.jpg",
            "https://www.munkonggadget.com/Images/product/option488_1683_800x600.jpg"
        ]
    },
    {
        "title": "Aroma Audio Jewel",
        "subtitle":"Aroma",
        "description":"หูฟังจากทาง Aroma Audio ในรุ่น Jewel เป็นหูฟังระดับไฮเอนด์ของทางแบรนด์ครับ โดยภายในจะใช้ไดร์เวอร์ชนิด electrostatic, balanced armature, และ dynamic ในหนึ่งเดียว ในส่วนของการออกแบบนั้น Aroma Jewel จะเป็นหูฟัง in ear แบบ universal ที่จะใช้จุกหูฟังซิลิโคนในการสวมใส่ ดีไซน์ดูคล้ายกับหูฟัง custom สวมใส่แบบคล้องใบหู ซึ่งมีจุดเด่นคือเมื่อสายหูฟังถูกดึงรั้ง ตัวหูฟังจะไม่หลุดออกจากช่องหู โดยภายในกล่องจะประกอบไปด้วยอุปกรณ์ต่างๆ",
        "price": 204900,
        "images": [
            "https://www.munkonggadget.com/Images/product/option7207_33145_800x600.jpg",
            "https://www.munkonggadget.com/Images/product/option7207_33146_800x600.jpg",
            "https://www.munkonggadget.com/Images/product/option7207_33147_800x600.jpg",
            "https://www.munkonggadget.com/Images/product/option7207_33148_800x600.jpg",
            "https://www.munkonggadget.com/Images/product/option7207_33149_800x600.jpg",
            "https://www.munkonggadget.com/Images/product/option7207_33150_800x600.jpg"
        ]
    },
    {
        "title": "Custom JH Audio JH3X PRO",
        "subtitle":"JH Audio",
        "description":"JH 3X PRO คัสต้อมอินเอียร์ตัวใหม่ถอดด้ามจาก JH Audio โดยมาพร้อมกับไดรเวอร์แบบ BA ถึงข้างละ 3 ตัวด้วยกัน ซึ่งการออกตัวใหม่ครั้งนี้ทางแบรนด์ JH Audio ได้ทำการตัดรุ่นเก่าออกไปถึงสามรุ่นด้วยกัน คือ JH5 PRO, JH7 PRO, JH10 PRO ซึ่งเป็นปรากฎการณ์ที่เกิดขึ้นไม่บ่อยนักครับในแบรนด์ที่เน้นขายคัสต้อมเป็นหลัก โดยทั่วไป ที่เหล่านักเล่นได้เห็นกันบ่อย ๆ จะเป็นการออกรุ่นใหม่ มาทดแทนรุ่นเก่า หนึ่งรุ่นต่อหนึ่งรุ่นเท่านั้น เชื่อได้เลยว่าการขยับครั้งนี้ ทางแบรนด์ JH Audio ต้องแฝงนัยยะอันสำคัญบางอย่างไว้ใน Generation ใหม่นี้อย่างแน่นอน",
        "price": 30900,
        "images": [
            "https://www.munkonggadget.com/Images/product/option2896_11028_800x600.jpg",
            "https://www.munkonggadget.com/Images/product/option2896_11029_800x600.jpg"
        ]
    },
    {
        "title": "Effect Audio King Arthur",
        "subtitle":"Effect Audio",
        "description":"KING ARTHUR เป็นชื่อของกษัตริย์พระองค์หนึ่ง ในช่วงเวลานึงของประเทศอังกฤษครับ ที่มาพร้อมกับบริวาร และ พระสหาย เป็นอัศวินสุดจงรักภักดีทั้ง 12 คน(24คน ในบางเวอร์ชั่น) มีวีรกรรมในการกอบกู้และปกป้องแผ่นดินอังกฤษจากชาวแซกซอน(Saxon) และ ผู้รุกรานที่ไม่ใช่มนุษย์ มีพลังอภินิหารประดุจสมมุติเทพ และ เป็นชื่อที่นักวิชาการบางสำนักก็กล่าวว่ามีตัวตนจริง นักประวัติศาสตร์บางท่านก็กล่าวว่าอาจจะไม่มีตัวตนจริงๆ บางท่านก็กล่าวว่าเป็นเพียงนิทานพื้นบ้านที่แต่งขึ้นมาเพื่อหวังผลทางการปกครองบางประการซึ่งก็มีการเปลี่ยนแปลงรายละเอียดบางอย่างในนิทานตามสมัยนิยมไปเรื่อยๆ และด้วยหลักฐานทางประวัติศาสตร์ที่มีทั้งสนับสนุน และ ไม่สนับสนุนแนวคิดเรื่องกษัตริยอาเธอร์มีตัวตนจริงๆ ทำให้ไม่สามารถหาข้อสรุปแบบเป็นทางการได้เลย",
        "price": 279000,
        "images": [
            "https://www.munkonggadget.com/Images/product/option4496_18931_800x600.jpg",
            "https://www.munkonggadget.com/Images/product/option4496_18930_800x600.jpg",
            "https://www.munkonggadget.com/Images/product/option4496_18932_800x600.jpg",
            "https://www.munkonggadget.com/Images/product/option4496_18933_800x600.jpg",
            "https://www.munkonggadget.com/Images/product/option4496_18934_800x600.jpg",
            "https://www.munkonggadget.com/Images/product/option4496_18935_800x600.jpg",
            "https://www.munkonggadget.com/Images/product/option4496_18936_800x600.jpg",
            "https://www.munkonggadget.com/Images/product/option4496_18937_800x600.jpg"
        ]
    },
    {
        "title": "Custom Vision Ears Elysium",
        "subtitle":"Vision Ears",
        "description":"หูฟังจากทาง Vision Ears ในรุ่น Elysium นั้นเป็นหูฟังระดับท็อปอีกรุ่นหนึ่งของทางแบรนด์ครับ โดยในรุ่นนี้จะใช้ชุดไดร์เวอร์ถึง 3 แบบด้วยกัน Vision Ears Elysium นั้นจะเป็นหูฟังชนิด in ear โดยสวมใส่แบบคล้องใบหู ซึ่งจะมีข้อดีก็คือตัวหูฟังจะไม่หลุดออกจากหูเมื่อสายหูฟังถูกดึงนั่นเองครับ มีให้เลือกทั้งแบบ custom และแบบ universal ให้เลือกตามสะดวก ตัวบอดี้นั้นจะใช้วัสดุทำจากอคลิลิคใส พร้อมลวดลายสี ฟ้า, น้ำเงิน โดยจะออกแบบมาเป็นพิเศษเฉพาะรุ่นนี้ ตัวหูฟังใช้ขั้วเชื่อมต่อแบบ 2 Pin สามารถถอดเปลี่ยนเพื่ออัพเกรดสายได้ด้วยตนเอง",
        "price": 115000,
        "images": [
            "https://www.munkonggadget.com/Images/product/option5058_21646_800x600.jpg",
            "https://www.munkonggadget.com/Images/product/option5058_21645_800x600.jpg",
            "https://www.munkonggadget.com/Images/product/option5058_21647_800x600.jpg",
            "https://www.munkonggadget.com/Images/product/option5058_21648_800x600.jpg"
        ]
    }

    
]